/* Localized versions of Info.plist keys */CFBundleName = "Atualizador iPod";Version = "Versão 1.2.1";Description = "Este aplicativo permite que você atualize o software de seu iPod. Ele também permite que você restaure o software de seu iPod para os ajustes de “fábrica”.";